
/* Class = "NSView"; ibExternalAccessibilityDescription = "Contents"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Tartalom";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Canvas"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Vászon";

/* Class = "NSTextFieldCell"; title = "8.888"; ObjectID = "182"; */
"182.title" = "8.888";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "184"; */
"184.title" = "A:";

/* Class = "NSTextFieldCell"; title = "8.888"; ObjectID = "186"; */
"186.title" = "8.888";

/* Class = "NSTextFieldCell"; title = "B:"; ObjectID = "188"; */
"188.title" = "B:";

/* Class = "NSTextFieldCell"; title = "8.888"; ObjectID = "191"; */
"191.title" = "8.888";

/* Class = "NSTextFieldCell"; title = "G:"; ObjectID = "192"; */
"192.title" = "G:";

/* Class = "NSTextFieldCell"; title = "R:"; ObjectID = "195"; */
"195.title" = "R:";

/* Class = "NSTextFieldCell"; title = "8.888"; ObjectID = "196"; */
"196.title" = "8.888";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "color"; ObjectID = "199"; */
"199.ibExternalAccessibilityDescription" = "szín";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "color"; ObjectID = "201"; */
"201.ibExternalAccessibilityDescription" = "szín";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "211"; */
"211.title" = "888";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "212"; */
"212.title" = "A:";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "213"; */
"213.title" = "888";

/* Class = "NSTextFieldCell"; title = "B:"; ObjectID = "214"; */
"214.title" = "B:";

/* Class = "NSTextFieldCell"; title = "G:"; ObjectID = "215"; */
"215.title" = "G:";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "216"; */
"216.title" = "888";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "217"; */
"217.title" = "888";

/* Class = "NSTextFieldCell"; title = "R:"; ObjectID = "218"; */
"218.title" = "R:";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "color"; ObjectID = "221"; */
"221.ibExternalAccessibilityDescription" = "szín";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "231"; */
"231.title" = "%";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "232"; */
"232.title" = "A:";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "233"; */
"233.title" = "888";

/* Class = "NSTextFieldCell"; title = "V:"; ObjectID = "234"; */
"234.title" = "V:";

/* Class = "NSTextFieldCell"; title = "S:"; ObjectID = "235"; */
"235.title" = "S:";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "236"; */
"236.title" = "888";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "237"; */
"237.title" = "888";

/* Class = "NSTextFieldCell"; title = "H:"; ObjectID = "238"; */
"238.title" = "Max.:";

/* Class = "NSTextFieldCell"; title = "88"; ObjectID = "306"; */
"306.title" = "88";

/* Class = "NSTextFieldCell"; title = "FPS:"; ObjectID = "308"; */
"308.title" = "FPS:";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "320"; */
"320.title" = "Y:";

/* Class = "NSTextFieldCell"; title = "88888"; ObjectID = "321"; */
"321.title" = "88888";

/* Class = "NSTextFieldCell"; title = "X:"; ObjectID = "328"; */
"328.title" = "X:";

/* Class = "NSTextFieldCell"; title = "88888"; ObjectID = "329"; */
"329.title" = "88888";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Timebar"; ObjectID = "672"; */
"672.ibExternalAccessibilityDescription" = "Idősáv";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Transport Controls"; ObjectID = "686"; */
"686.ibExternalAccessibilityDescription" = "Átviteli vezérlők";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Timeline for Canvas"; ObjectID = "690"; */
"690.ibExternalAccessibilityDescription" = "Idővonal vászonhoz";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "747"; */
"747.title" = "Állapot:";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Progress Indicator"; ObjectID = "760"; */
"760.ibExternalAccessibilityDescription" = "Folyamatjelző";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "781"; */
"781.title" = "888";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "783"; */
"783.title" = "%";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "796"; */
"796.title" = "%";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "798"; */
"798.title" = "%";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "800"; */
"800.title" = "%";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "802"; */
"802.title" = "%";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "808"; */
"808.title" = "%";

/* Class = "NSTextFieldCell"; title = "°"; ObjectID = "810"; */
"810.title" = "°";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Shape Tools"; ObjectID = "871"; */
"871.ibExternalAccessibilityDescription" = "Alakzat eszközök";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "View and Edit Tools"; ObjectID = "873"; */
"873.ibExternalAccessibilityDescription" = "Megtekintő és szerkesztő eszközök";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "View and Edit"; ObjectID = "873"; */
"873.ibExternalAccessibilityHelp" = "Megtekintés és szerkesztés";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Shape Tools"; ObjectID = "879"; */
"879.ibExternalAccessibilityDescription" = "Alakzat eszközök";

/* Class = "NSTextFieldCell"; title = "nits"; ObjectID = "2lc-FV-3Ia"; */
"2lc-FV-3Ia.title" = "nit";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "5dj-0u-n4H"; */
"5dj-0u-n4H.title" = "888";

/* Class = "NSTextFieldCell"; title = "px"; ObjectID = "C76-uL-4hd"; */
"C76-uL-4hd.title" = "px";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "F7l-N6-9cQ"; */
"F7l-N6-9cQ.title" = "888";

/* Class = "NSTextFieldCell"; title = "L:"; ObjectID = "WVl-dD-Lee"; */
"WVl-dD-Lee.title" = "B:";

/* Class = "NSTextFieldCell"; title = "888"; ObjectID = "eka-FJ-0my"; */
"eka-FJ-0my.title" = "888";

/* Class = "NSTextFieldCell"; title = "nits"; ObjectID = "pat-t6-51a"; */
"pat-t6-51a.title" = "nit";

/* Class = "NSTextFieldCell"; title = "L:"; ObjectID = "qan-EW-ngb"; */
"qan-EW-ngb.title" = "B:";

/* Class = "NSTextFieldCell"; title = "nits"; ObjectID = "sbD-TK-O6o"; */
"sbD-TK-O6o.title" = "nit";

/* Class = "NSTextFieldCell"; title = "L:"; ObjectID = "xy1-Q4-8bB"; */
"xy1-Q4-8bB.title" = "B:";

/* Class = "NSTextFieldCell"; title = "px"; ObjectID = "zzi-Zg-6Tz"; */
"zzi-Zg-6Tz.title" = "px";
